{
  "quotes": [
    {
      "id": 1,
      "name": "Jeff Goldblum",
      "quote": "Oh yeah, oohing and ahhing, that's how it always starts, but later there's the running and screaming."
    },
    {
      "id": 2,
      "name": "Jeff Goldblum",
      "quote": "Yeah but your scientists were so preoccupied with whether or not they could they didn't stop to think if they should."
    },
    {
      "id": 3,
      "name": "Jeff Goldblum",
      "quote": "He was a great man. And he was also me."
    },
    {
      "id": 4,
      "name": "Jeff Goldblum",
      "quote": "As soon as you're interested in what is good taste, then you're in bad taste land already. What's comfortable and what represents your life, what's unique and individual about you, that's style."
    },
    {
      "id": 5,
      "name": "Jeff Goldblum",
      "quote": "I, uh, don't think I'm, y'know, so different than your average, y'know, average."
    },
    {
      "id": 6,
      "name": "Jeff Goldblum",
      "quote": "No. I'm simply saying that life, uh, finds a way."
    },
    {
      "id": 7,
      "name": "Jeff Goldblum",
      "quote": "I like a pickled cucumber. A regular cucumber I'm not so interested in."
    },
    {
      "id": 8,
      "name": "Jeff Goldblum",
      "quote": "There is a fine line between passion and gas."
    },
    {
      "id": 9,
      "name": "Jeff Goldblum",
      "quote": "No matter how you travel, it's still you going."
    },
    {
      "id": 10,
      "name": "Jeff Goldblum",
      "quote": "No pay, no Goldblum. That's it."
    },
    {
      "id": 11,
      "name": "Jeff Goldblum",
      "quote": "My life has been transformed by great teachers all the way."
    },
    {
      "id": 12,
      "name": "Jeff Goldblum",
      "quote": "Involve yourself every day. Work hard and figure out how to love acting all day, every day. It's getting into a made-up situation and making it good and making it real and just playing, just practicing and playing. Like the musicians that I played piano with: they never expect to be rich or famous, but they, for the sheer joy of it, play every day, all day."
    },
    {
      "id": 13,
      "name": "Jeff Goldblum",
      "quote": "Amazing tradition. They throw a great party for you on the one day they know you can't come."
    },
    {
      "id": 14,
      "name": "Jeff Goldblum",
      "quote": "It's best not to stare at the sun during an eclipse."
    },
    {
      "id": 15,
      "name": "Jeff Goldblum",
      "quote": "I love both puppies and kitties. I could just scrunch up their little faces!"
    },
    {
      "id": 16,
      "name": "Jeff Goldblum",
      "quote": "It's mysterious what attracts you to a person."
    },
    {
      "id": 17,
      "name": "Jeff Goldblum",
      "quote": "God help us we're in the hands of engineers."
    }
  ]
}
